
    <p style="text-decoration: underline;">ПОЛУЧИТЕ 100% ДО $50</p>
    <br>
    <dl><dh>Используйте код акции: WELCOME50</dh></dl>
    <br>
    <ol class="text-left">
        <li>Регистрация</li>
        <li>Перейдите в раздел Касса и введите код акции WELCOME50</li>
        <li>Внесите Депозит</li>
        <li>Отыграйте ваш депозит один раз (х1) с минимальным коэффициентом 1.60 или больше (для каждого прогноза).</li>
    </ol>

    <br>
    <p>
        Как только вы выполнили эти 4 шага и ваши отборочные ставка/ставки были установлены, бонус будет зачислен на ваш счет автоматически.
    </p>
    <br>
    <ul class="text-left list-group">
        <li class="list-group-item">Введите бонусный код ‘WELCOME50’ в разделе ‘Код акции’ в верхней части Кассы прежде чем сделать свой первый депозит.</li>
        <li class="list-group-item">Вы будете вознаграждены 50% бонусом на ваш первый депозит до $50 (или другой равноценной денежной единицей). Например, если ваш первый депозит составляет $100, мы добавим вам бонус в размере &lt; class=""&gt;  </li>
        <li class="list-group-item">Бонус будет автоматически зачислен на ваш счет как только вы выполните условия по вейджеру (х1) с минимальным коэффициентом 1.60, и все отборочные ставки будут установлен  ы.</li>
        <li class="list-group-item">У вас есть 24 часа для внесения депозита после того, как вы ввели код акции в вашей касе. По истечению этого времени код акции больше не будет действитель  ным.</li>
        <li class="list-group-item">Для получения бонуса нужно выполнить условия по вейджеру (x1). Это не засчитывается по отношению к общим требованиям вей  джера.</li>
        <li class="list-group-item">Все отыгрыши засчитываются только, когда ставки РА  ЗМЕЩЕНЫ.</li>
        <li class="list-group-item">Вы должны выполнить условия по вейджеру в течение 60 дней после вашего первого депозита. Если условия по вейджеру не завершены, любые средства, удержанные на вашем бонусном остатке, буду  т утеряны.</li>
        <li class="list-group-item">Условия по вейджеру должны быть выполнены перед тем, как вы сможете вывести любые выигрыши. В противном случае, любой бонус или средства, полученые с его помощью, бу  дут утеряны.</li>
        <li class="list-group-item">Условия по вейджеру должны быть выполнены с помощью размещения ставок на спортивные события с минимальным коэффициентом 1,60 (для комбо/системных ставок каждый прогноз также должен быть с минимальным коэффи  циентом 1.60).</li>
        <li class="list-group-item">Если вы до сих пор не отыграли активный бонус, вы сначала должны выполнить определенные условия вейджера данного бонуса перед тем как начать выполнение условий вейджера для   другого бонуса.</li>
        <li class="list-group-item">Пользователи из Великобритании, Ирландии, Джерси, Гернси, Германии, Швейцарии, Австрии, Голландии, Дании, Финляндии, Швеции, Норвегии, Японии, Канады и Австралии должны отыграть их депозит и бон  ус шесть раз (6x).</li>
        <li class="list-group-item">Пользователи из Болгарии, Чешской Республики, Турции, Колумбии, Молдовы, Белорусии, Албании, Латвии, России, Сербии, Венгрии, Кипра, Эстонии, Литвы, Армении, Грузии, Узбекистана, Китая и всего остального мира, должны отыграть свой депозит и бонус восем раз (8x) на тройных и вверх (3 – выбора или больше в комби ставках) с коэффицие  нтами не менее 1.60.</li>
        <li class="list-group-item">Пользователи из Польши, УкраинаиПортугалии не могут участвова  ть в этом предложении.</li>
        <li class="list-group-item">Одиночные ставки, размещенные на любой вид Гандикапа или ставки Больше/Меньше, небудут засчитываться по отношению к выполнению условий вейджера. Однако, Комбоставки могут включать все виды ставок пока соблюдаютсяминимальные коэффициенты для каждого и  ндивидуального прогноза.</li>
        <li class="list-group-item">Многократные ставки, размещенные на одно и то же событие, не будут засчитаны по отношению к выполнению условий вейджера, а будут рассмотрены как манипуляция бону  сом, который будет удален.</li>
        <li class="list-group-item">Взнос больше средств, чем нужно для получения максимальной суммы бонуса, увеличит требования по вейджеру. Например, если ваш счет зарегистрирован в USD, тогда внося депозит более 100USD для получения максимального 50USD бонуса приведетк уве  личению требований вейджера.</li>
        <li class="list-group-item">Все бонусы будут выплачены в GBP и автоматически конвертированы в валюту, котор  ую вы выбрали при регистрации.</li>
        <li class="list-group-item">NetBet оставляет за собой право отменить или изменить данное предложение в любое время и, в случае незаконного использования, счета и  гроков будут немедленно закрыты.</li>
        <li class="list-group-item">Двойные счета запрещены. Бонусы и выигрыши будут немедленно удалены со счетов, которые подозреваются св  язанными между собой в любом виде.</li>
        <li class="list-group-item">Пользователи могут получить только один приветственный бонус в NetBet. Пользователи, которые прежде использовали другое приветственное предложение, не могут воспользоваться данным бонусом.</li>
    </ul>
