<div style="font-family: Ariel, sans-serif; text-align:justify;">
    <p style="font-weight:bold;">Όροι &amp; Συνθήκες:</p>
    <ul>
        <li>
            Το 100% μπόνους καλωσορίσματος αξίας έως και €200 ισχύει μόνο για την πρώτη κατάθεση που κάνετε στο καζίνο.
        </li>
        <li>
            Οι συνεργάτες πληρωμών μας Skrill (Moneybookers) και Neteller δεν συμμετέχουν σε αυτή την προσφορά. Οι καταθέσεις Καζίνο που πραγματοποιούνται με τη χρήση αυτών των μεθόδων πληρωμής δεν θα είναι σε καμία περίπτωση αποδεκτές για το μπόνους καλωσορίσματος.
        </li>
        <li>
            Αποκλειστικά για νέους παίκτες. Περιορίζεται σε 1 μπόνους ανά νοικοκυριό/υπολογιστή/διεύθυνση IP.
        </li>
        <li>
            Η αξία του μπόνους έχει ένα playthrough των 30 που πρέπει να έχει ολοκληρωθεί για την επικύρωση οποιωνδήποτε κερδών που απορρέουν από αυτό.
        </li>
        <li>
            Η προσφορά υπόκειται στους όρους και συνθήκες του μπόνους του NetBet Casino.
        </li>
    </ul>
    <br>


</div>