<div style="font-family: Ariel, sans-serif; text-align:justify;">
    <p style="font-weight:bold;">Условия и Положения</p>
    <ul>
        <li>
            Это предложение ограничено на одного игрока, дом и/или компьютер.r.
        </li>
        <li>
            Игроки которые уже совершили свой депозит не могут принять участие в этой акции.
        </li>
        <li>
            Бонусы не будут вознаграждены всем игрокам, которые не попадают под условия этой акции.
        </li>
        <li>
            МИГРАЦИИ Игрок с существующей учетной записью не будете иметь право запросить акции для “новых игроков” или “приветственные бонусы”.
        </li>

        <li>
            Данная акция может быть заменена другими предложениями время от времени.
        </li>
        <li>
            Для получения бонуса в €20 наличных, вам потребуется в начале сделать депозит по крайней мере в €20, используя бонус код FREE20.
        </li>
        <li>
            Бонус €20 будет добавлен в 2 этапа:
            <ul>
                <li>Первые €10 будут добавлены на ваш счет сразу после внесения депозита </li>
                <li>Остальные €10 будут добавлены на ваш счет через 7 дней после внесения депозита</li>
            </ul>
        </li>
        <li>
            Если игрок осуществит запрос на вывод средств до того, как ему будет переведена вторая часть бонуса, игрок больше не сможет получить вторую часть бонуса.
        </li>
        <li>
            Бонус в наличных €20 годен за всеми столами на реальные деньги, наших турнирах и Sit'n'Go, а также во всех казино играх..
        </li>
        <li>
            Если игрок будет заподозрен в мошенничестве c этим бонусом, сумма бонуса и все выигрыши с этим бонусом будут конфискованы, а счет игрока приостановлен.
        </li>
        <li>
            Если есть какие-либо расхождения между английской версией этих Условий и Положений, то Английская версия имеет преимущественную силу.
        </li>
        <li>
            NetBet имеет право отменить эту акцию в любой момент.
        </li>
        <li>
            Все основные условия и положения NetBet, используются вместе с этим предложением.
        </li>

    </ul>
</div>